{
  "tokenizer_class": "PreTrainedTokenizerFast",
  "bos_token": "<|endoftext|>",
  "eos_token": "<|endoftext|>",
  "unk_token": null,
  "pad_token": null,
  "add_prefix_space": false,
  "model_max_length": 131072,
  "clean_up_tokenization_spaces": false
}
